ent-PlushieHlimmy = Хлимми Вьюго
    .desc = Что? Вы не можете поместить Научного Руководителя в переработчик артефактов?
ent-PlushieTaylor = Алекс Тейлор
    .desc = Пельмени - это очень вкусно!
ent-PlushieMichael = Майкл Мёрфи
    .desc = ¡Hola, amigo! Олицетворение закона Мёрфи.
ent-PlushieSylvester = Сильвестр Рейнар
    .desc = Эта игрушка смотрит своими плюшевыми глазами прямо вам в душу. Вы точно имеете разрешение на оружие?
ent-PlushieBorg = Борг
    .desc = Они ОБОЖАЮТ, когда вы спрашиваете их законы раз за разом.. Подчёркивая пустоту их души. На этикетке этой игрушки значится серия выпуска "5ANA8I/I"
ent-PlushieAiden = Айден Бисмарк
    .desc = Выдайте мне СоХ, БоХ, МСоХ, Тох, белт, инженерные инструменты абдукторов, хирургические инструменты абдукторов, музыкальные инструменты абдукторов, красное зелье, синее зелье, радужное зелье, серобуромалиновое зелье, зелье против сноса, зелье против поноса, РЦД, РПД, РПЦ, РКС, СВД, СКС, ПТУР, мур, мяу, гав, кря, хрю, х-рей имплант, у-рей имплант, z-рей имплант, СБ-худ, мед-худ, антаг-худ, админ-худ, связки бога, развязки бога, помпу плюс, помпу минус, помпу умножение, помпу разделение. Дыхательную трубку, выдыхательную трубку, вздыхательную трубку осуждающе вздыхательную трубку, анти-дроп, анти-рейв, анти-порчу, анти-перелом, анти-внутртяк, анти-щиткур, АЕГ, пепег, иммолятор, аннигилятор, аллигатор, крокодил, сокол, тесла-револьвер, тесла-карабин, тесла-рогатка, тесла-кастеты, взрывычатку Т4, Х4, ТНТ4, кибер сердце, кибер лёгкие, кибер-тяжёлые, кибер-силу воли, ген прыжка, ген распрыжки, ген разбега, ген побега, ген полного улета. И побыстрее пожалуйста!
ent-PlushieKarner = Анастасия Карнер
    .desc = Пахнет болью, страданиями и бюрократией. Р.S. Не ставьте её рядом с игрушкой офицера Амелии... Иначе это будет слишком мило.
ent-PlushieCrookie = Круки-Лим
    .desc = Неприметный унатх.
ent-PlushieHornet = Шершень
    .desc = Жук в кедах, посмотрите, мне так это понравилось, жук в кедах!
ent-PlushieAtlas = Куипер
    .desc = Милый фиолетовый котик, под ободком с рожками написано: "В случае нахождения вернуть Атласу-Илассу, или себе оставьте.".
ent-PlushieJohnson = Джонсон Пат
ent-PlushieSanabi = плюшевый генерал
    .desc = "Машина может притвориться живой, но стать живой не может." У него в руках губная гормошка.
ent-PlushieSeaguard = страж моря
    .desc = Благородный дека, залатал немало дыр, получил благословение и теперь он здесь.

plushie-sanabi-1 = Я боевой бот? . . .
plushie-sanabi-2 = Неважно, дойдешь ли ты до конца
plushie-sanabi-3 = Если ты боишься упасть — лети быстрее
plushie-sanabi-4 = Иногда единственный способ выжить — это забыть, кто ты
plushie-sanabi-5 = Мы совы, которые не ухают.
plushie-sanabi-6 = Запусти операцию "Зеро"

plushie-hornet-1 = Guarana!
plushie-hornet-2 = Adida!
plushie-hornet-3 = Git Gud!
plushie-hornet-4 = Shaw!

plushie-crookie-1 = М-м-м… Твои руки такие тёплые.
plushie-crookie-2 = Ай! Я игрушка, а не груша для битья...
plushie-crookie-3 = Ждёшь от меня ещё какой-нибудь уникальной фразы?
plushie-crookie-4 = Слушай… Ладно, забудь.
plushie-crookie-5 = Ты мне нравишься.
plushie-crookie-6 = Арабелла хороший друг.
plushie-crookie-7 = Привет!

plushie-atlas-1 = Мяу!
plushie-atlas-2 = Мур-р-р.
plushie-atlas-3 = Мявк!

plushie-seaguard-1 = Мне чугун в лицо прилетел...
plushie-seaguard-2 = ЧЕРПАЙ!!!
plushie-seaguard-3 = О-о, эмисарочка, сюда.
plushie-seaguard-4 = Как стрелять из пушки?
plushie-seaguard-5 = Не буду я штурвал крутить.
plushie-seaguard-6 = ВТОРОЙ ПОТЁК!!!
